<?php require_once('require/header.php'); ?>
<main>
  <h1>
    Добро пожаловать в Apple City Corps!
  </h1>
  <p></p>
  <p>
    Apple City Corps – один из крупнейших дистрибьюторов на территории Центральной Азии и Казахстана.
  </p>
  <p>
    Мы создаем и повышаем ценности для наших потребителей и клиентов, предоставляя продукцию и услуги высокого качества, способствуя развитию и процветанию общества.
  </p>
  <p>
  Мы
  <ul class="list-unstyled">
    <li>
      Открыты изменениям и поощряем новые идеи.
    </li>
    <li>
      Стремимся внедрить лучшие практики, прогнозируя будущие изменения.
    </li>
    <li>
      Применяем инновационные решения
    </li>
  </ul> 
  <p>
    Мы
    <ul class="list-unstyled">
      <li>
      Придерживаемся принципов профессиональной этики в бизнесе.
      </li>
      <li>
      Относимся к окружающим честно и справедливо.
      </li>
      <li>
      Выполняем взятые на себя обязательства вовремя.
      </li>
      <li>
      Принимаем решения, основанные на фактах.
      </li>
      <li>
      Главным критерием решений и действий являются интересы бизнеса нашей компании.
      </li>
    </ul>
  </p>
</main>
<?php require_once('require/footer.php'); ?>
