<?php require_once('require/header.php'); ?>
<main>
  <h1>
    Добро пожаловать в cityescape!
  </h1>
  <p></p>
  <p>
    Наша компания предоставляет туристические поездки по всему миру не только, гражданам Республики Казахстан, но и зарубежным клиентам. Поездка с нами сделает ваш отдых незабываемы. Мы дарим людям воспоминания на всю жизнь
  </p>
  <p>
    Мы со студенческих лет работаем в сфере туризма, устроились на работу в одну из алматинских компаний в колл-центр и приобрели 10-летний опыт работы, за все это время успели путешествовать с огромным количеством людей по всему миру.
  </p>
  <p>
    Как и другие начинающие компании, мы знали, что наш успех не будет мгновенным. Первый год мы не получали прибыли, иногда она уходила в ноль или в минус, я считаю, что это были самые тяжелые годы для нашей компании.  </p>
  <p>
    Однако мы преодолели этот барьер и теперь предлагаем лучшее, что может предоставить туристическая компания.
  </p>
</main>
<?php require_once('require/footer.php'); ?>
